Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/sametinget-og-strukturpolitikk-for-fiske_id_458172.html.tmx
Source language: nob
Languages: sme

source: Sametinget og strukturpolitikk for fiskeflåten - regjeringen.no
sme: Sámediggi ja guollefanas- veaga struktuvrapolitihkka

source: Regjeringen har i dag lagt fram stortingsmelding nr. 21 om strukturpolitikk for fiskeflåten.
sme: Ráđđehus lea odne almmuhan stuorradiggedieđáhusa nr. 21 guollefanasveaga struktuvrapolitihkka birra.

source: Sametingspresident Aili Keskitalo har i en pressemelding kritisert regjeringen for at meldingen blir lagt fram uten at konsultasjonene mellom Sametinget og Fiskeri- og kystdepartementet er videreført.
sme: Sámedigge- presideanta Aili Keskitalo lea preassadieđáhusas moaitán Ráđđehusa og lea bidjan ovdan dieđáhusa almmá joatketkeahttá ráđđadallamiid Sámediggi ja Guolástan- ja riddodepargemeantta gaskka.

source: Hun viser også til at departementet ikke har utredet konsekvenser de foreslåtte tiltak kan få for samiske rettigheter til fiskeressursene i sjøen.
sme: Son čujuha maiddái ahte departemeanta ii leat čielggadan man láhkái árvaluvvon doaibmabijut váikkuhit sámi vuoigat- vuođaide guolleriggodagaide mearas.

source: Fiskeri- og kystminister Dag Terje Andersen sier at departementet selvsagt anerkjenner Sametingets legitime krav om konsultasjoner.
sme: Guolástan- ja riddoministtár Dag Terje Andersen lohká ahte Departemeanta dieđusge dohkkeha Sámedikki legitima ráđđadallan- gáibádusa.

source: Han legger vekt på at avtalen om konsultasjoner blir etterlevd, og viser til at det har vært ført konsultasjoner på politisk plan i sakens anledning.
sme: Son deattuha ahte ráđđádallanšiehtadus čuvvojuvvo, ja čujuha ahte leat leamaš ráđđadallamat politihkalaš dásis ášši oktavuođas.

source: Konsultasjonene har gitt departement god kunnskap om Sametingets syn på de ulike forslag som ligger nedfelt i stortingsmelding nr. 21.
sme: Ráđđadallamat leat addán Departemeantii buriid dieđuid Sámedikki oainnuid birra iešguhtetge árvalusaid hárrái mat čužžot Stuorradigge- dieđáhusas nr. 21.

source: Disse synspunkter er også kjent fra Sametingets deltakelse i Strukturutvalget og fra høringsuttalelser på utvalgets rapport og anbefalinger.
sme: s. Dáid oainnut leat maiddái oahppasat Sámediggis searvamiin Struktuvralávdegottis ja cealkámušain lávdegotti raportii ja ávžžuhusain.

source: Dag Terje Andersen understreker at det gjennom konsultasjonene er oppnådd avklaringer og enighet på en rekke viktige punkt, ” Det er bl.a enighet om at strukturkvoter skal være tidsbegrenset og at dette også skal gjelde for alt tildelte strukturkvoter ”.
sme: Dag Terje Andersen deattuha ahte ráđđadallamat leat buvttiihan čielggasavuođa ja ovttamielalašvuođa ollu deaŧálaš čuoggaid dáfus, ” leat ee. ovttamielalaččat ahte struktuvraearit galget leat áigeráddjejuvvon ja ahte dát maiddái galgá guoskat juolluduvvon struktuvraeriide ”.

source: Andersen tar til etterretning at Sametinget foreslår at tidsbegrensningen skal være 15 år, mens departementet vil strekke dette til 20 år for nye og 25 år for alt tildelte kvoter.
sme: Andersen vuhtiiváldá ahte Sámediggi evttoha ahte áigeráddejupmi galgá leat 15 jagi, ja departemeanta fas áigu fanahit dán 20 jahkái ođđa eriid dáfus ja 25 jahkái eriid dáfus mat leat juo juolluduvvon.

source: Statsråden erkjenner at Sametinget ikke har fått gjennomslag for sine synspunkter på opphevelse av kondemneringsordningen for de minste kystfartøyene, og at det ikke var mulig å oppnå enighet om regjeringens forslag om å utvide strukturkvoteordningen til å omfatte fartøyer mellom 11 og 15 meter.
sme: Stáhtráđđi dovddasta ahte Sámedikki oaidnu heaittihit unnimus riddofatnasiid hilgunortnega ii leat dohkkehuvvon, ja ahte ii lean vejolaš šaddat ovttamielalažžan ráđđehusa evttohusa hárrái viiddidit struktuvraearreortnega vai guoská maiddái fatnasiiddda mat leat gaskal 11 ja 15 mehtara guhku.

source: Det skal innføres en forsiktig strukturering i denne fartøygruppen, og lengdegrensen for den minste gruppen heves altså fra 10 til 11 meter.
sme: Galgá álggahuvvot várrogas struktuvrarievdadus dán fanasjoavkkus, ja unnimus joavkku guhkodatrádji bajiduvvo 10 mehtaris 11 mehtarii.

source: Dette illustrerer at regjeringen har lagt seg på en moderat linje, og derved imøtekommet noe av Sametingets synspunkter.
sme: Dát govvida ahte ráđđehusas lea moderáhta linnjá, ja dáinna lágiin muhtun muddui miehtá Sámedikki oainnuide.

source: Når det gjelder Sametingspresidentens henvisning til at regjeringen ikke har utredet mulige konsekvenser forslagene kan få for samiske rettigheter til fiske i sjø, viser Andersen til at regjeringen i fjor sommer nedsatte et eget utvalg – Kystfiskeutvalget for Finnmark – med oppdrag å utrede rettighetsspørsmålet.
sme: Go guoská Sámediggepresideanta čujuhussii ahte Ráđđehus ii leat čielggadan man láhkái árvalusat sáhttet váikkuhuhit sámi guolástan vuoigatvuođaide mearas, čujuha Andersen ahte Ráđđehus diibmá geasset nammadii sierra lávdegotti – Finnmárkku riddoguolástanlávdegotti – man doaibman lea čielggadit vuoigatvuođagažaldaga.

source: Dette utvalget vil avlegge sin rapport senest 31. desember 2007.
sme: Dát lávdegoddi buktá raporttas máŋemusat juovlamánu 31. beaivvi 2007;s.

source: Dersom behandlingen av utvalgets konklusjoner fører til behov for endringer vil dette bli fulgt opp.
sme: Jus lávdegotti konklušuvnnaid geažil lea dárbu rievdadusaide galgá dát čuovvoluvvot.
